export const homeTabHeader = [
    {
        title: 'فروشگاه‌های آنلاین',
        img: '/images/tab/A1.svg'
    },
    {
        title: 'بسته‌های متنوع و به‌صرفه',
        img: '/images/tab/A2.svg'
    },
    {
        title: 'پرداخت  سازمانی',
        img: '/images/tab/A3.svg'
    },
    {
        title: 'رایگان',
        img: '/images/tab/A4.svg'
    },
]

export const homeTabContent = {
    info: `با استفاده از نسل جدید سرورهای ابری آروان می‌توانید، بدون نیاز به خرید یا نگهداری سخت‌افزار‌های گران‌قیمت، زیرساخت فروشگاه آنلاین خود را با هزینه‌ای مقرون به‌صرفه توسعه دهید و به‌شکل امن و پایدار خدمات و کالاهای خود را به کاربران‌تان بفروشید.
    علاوه‌بر این، ویژگی مقیاس‌پذیری فناوری‌های ابری باعث می‌شود تا بتوانید زیرساخت و منابع خود را در زمان‌های افزایش نرخ فروش یا برگزاری کمپین‌های فصلی و … به‌طور لحظه‌ای ارتقا دهید.`,
    items: [
        'آپ‌تایم ۹۹,۹ درصد',
        'صرفه‌جویی در هزینه‌ها',
        'تهیه نسخه‌های پشتیبان'
    ]
}